{
  "add_prefix_space": false,
  "bos_token": "<|endoftext|>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<|endoftext|>",
  "model_max_length": 4096,
  "tokenizer_class": "GPT3_5Tokenizer",
  "unk_token": "<|endoftext|>"
}